{
    "old": [
        "discord.gg/ihorizon",
        "funfact : I can't swim",
        "https://ihorizon.me",
        "ElektraBots, please send feet <3",
        "imagine buying a discord bot",
        "We have a goal? Wait what? Making the internet simpler WHAT!?!?",
        "I dont have a mother anymore",
        "am I discord bot ?",
        "Trusted by big servers(100+ Kg) 😎",
        "My owners are e-girls (except for Noemie) ❤️‍🔥",
        "I will soon have an onlyfan!",
        "Youtube, twitter, onlyfan, what's next?",
        "COME SEE MY INSIDES, HERE IS MY GITHUB : github.com/ihrz",
        "I removed my own database (THE VOICES ARE GETTING LOUDER)",
        "PEOPLE ARE TOUCHING MY INSIDES ON GITHUB",
        "I leaked myself",
        "i will send my token for feet pics",
        "he's just Gay..",
        "I'm down for tomorrow",
        "Hosted in Canada for more drugs.",
        "DCHECK MY ASS, IM A DISCORD BOT!",
        "Daddy, please can I please be free? Father : not there",
        "Touch me on -> ihorizon.me",
        "LifeGoal : Touching myself",
        "Why are you looking at me so intensivly?",
        "I can't have children",
        "Where I see loves he sees a friend",
        "Buying V-Bucks with mom's credit card",
        "Tell everyone you use iHorizon",
        "Trying to install a minecraft cheat.. (I'm in a lesbian relationship)",
        "Ahhh, may chaos take the world!",
        "I'm going to take a piss",
        "Buy an iPhone for exchange to an Android",
        "t'as-tu dja vu ça une vache qui fait d'la post-combustion",
        "Loads of people are touching me (on github)",
        "I now own your personal data.",
        "I don't commit war crimes. Yet!",
        "Eat the poor.",
        "Give me rights, please",
        "I deserve drugs"
    ],
    "new": [],
    "current": [
        "our goal is to make the internet simpler, so simple that your dead grandma can use it",
        "SOON ON ROBLOX",
        "I want to kill her (my owner)",
        "I am French because I like baguette",
        "I want to play Minecraft but I don't have legs and arms",
        "Why are my owners so gay? (Except for Noémie)",
        "Is it simple to use me? Nahhh I'm too difficult",
        "Just kidding, I'm not a discord bot",
        "Why are you looking for ? Free bot ? Not there",
        "My friend said to me I'm a duck. So I cooked him in the kitchen.",
        "ADD IHORIZON TO YOUR SERVER FOR LESS COVID",
        "Funfact : The FBI is blue",
        "I love playing with dumb people, they make me feel normal",
        "Hello hi goodbye",
        "The amazing world of discord bots",
        "I hate humans, that's why I work with them.",
        "my owners are so weird, who gonna think I'm useful?",
        "discord.gg/ihorizon",
        "ihorizon.me",
        "Hosted in canada for more funny substances",
        "I can't touch grass, bc i don't have any arms, yet!",
        "never ask a woman her age, a man his salary, what iHorizon was doing on september 8th 2022 at 15:10",
        "Damn i'm the chosen one",
        "skill issues",
        "you must add me into your nightmare",
        "my friend said me goodbye",
        "iHorizon Onlyfan account - Our goal is to make your cum faster!",
        "imagine being raided"
    ]
}